[

    {
      "id": 1,
      "title": "9 Вал",
      "image": "val.jpg",
      "description":"Одна из самых знаменитых картин российского художника-мариниста армянского происхождения Ивана Айвазовского, хранится в Русском музее в Санкт-Петербурге. Написана в 1850 году.Живописец изображает море после очень сильного ночного шторма и людей, потерпевших кораблекрушение. Лучи солнца освещают громадные волны. Самая большая из них — девятый вал — готова обрушиться на людей, пытающихся спастись на обломках мачты. Несмотря на то, что корабль разрушен, и осталась только мачта, люди на ней живы и продолжают бороться со стихией."
    },
    {
      "id": 2,
      "title": "Черное море",
      "image": "more.jpg",
      "description":"Картина Ивана Айвазовского, написанная в 1881 году. Другое название картины - «На Черном море начинает разыгрываться буря». На данной картине написано штормящее Чёрное море. Вдали еле просматривается корабль. Картине присущи только тёмные краски.Картина Ивана Константиновича Айвазовского «Черное море» с первой минуты просмотра впечатляет величием и могуществом отображения буйства водной стихии. Смотря на произведение, каждый понимает, почему такое название получила эта картина."
    },
    {
      "id": 3,
      "title": "Лунная ночь на Босфоре",
      "image": "night.jpg",
      "description":"Картина Ивана Айвазовского, написанная в 1894 году. На картине изображён пролив Босфор с плавающими в нём кораблями и судами.Картина «Лунная ночь» это изображение спокойствия, умиротворенности. Море находится в спокойствии под лунным светом. Таким интересным стилем и почерком автор произведения показывает свою искреннюю любовь к морю. Первое что бросается в глаза зрителя это изображение воды, море темного цвета и делит его лунная дорожка. Лунный свет заставляет темную часть моря расступится, тьма уходит, и вода становится более зеленой, темнота уступает свету."
    },
    {
      "id": 4,
      "title": "Гнев морей",
      "image": "gnev.jpg",
      "description":"Картина русского художника Ивана Константиновича Айвазовского, написанная в 1886 году. Картина «Гнев морей» — одна из самых стихийных и пугающих работ художника Ивана Айвазовского. На ней изображено штормовое море вблизи скал, очертания которых виднеются во мраке. Нависшие над бушующим морем чёрные грозовые тучи сверкают молниями. Атмосфера бури и морского гнева передана художником настолько реалистично, что зритель как будто слышит шум разъярённых волн и раскаты грома. Слева зритель видит лодку с людьми, которые пытаются спастись после кораблекрушения и противостоять стихии. Берег вроде бы близко, но шторм слишком сильный. Однако надежда не покидает пассажиров и они продолжают плыть в сторону берега. "
    },
    {
      "id": 5,
      "title": "Бриг «Меркурий», атакованный двумя турецкими кораблями",
      "image": "brig.jpg",
      "description":"Картина Ивана Айвазовского, написанная маслом в 1892 году. На картине увековечен бой российского брига «Меркурий» с турецкими линейными кораблями «Селимие» и «Реал-бей».   Издалека полотно можно принять за мирный морской пейзаж с тремя красивыми деревянными кораблями, буквально летящими на всех парусах по не слишком спокойному, но не бурному морю. На деле не все так благополучно и спокойно.Сцена действия впечатляет своей монументальностью: два огромных турецкий линейных корабля в буквальном смысле зажали в тиски кажущийся против них очень маленьким и беззащитным бриг. Казалось бы, ситуация патовая и «Меркурий» обречен. Но экипаж принял решение дать бой и вышел из него победителем — и турецкий флагман, и второй большой корабль потеряли мачты, не смогли маневрировать и были вынуждены позорно покинуть поле сражения. Вот так отставший от своей эскадры небольшой парусник продемонстрировал героическую природу русских моряков — они умирают, но не сдаются."
    },
    {
      "id": 6,
      "title": "Пирамиды",
      "image": "piramida.jpg",
      "description":"Итак, 17 ноября 1869 года состоялось открытие Суэцкого канала - судоходного канала без шлюзов, соединяющего Средиземное и Красное моря. Его открытие позволило существенно сократить маршрут кораблей - теперь для того, чтобы добраться до Индии и далее на восток не было необходимости огибать всю Африку, как это было ранее. Соответственно в этом и был экономический смысл этого мероприятия, а французы тут появились потому, что руководил этим проектом французский предприниматель и бывший дипломат Фердинанд де Лессепс, он же кстати впоследствии руководил и стройкой Панамского канала, правда гораздо менее удачно. На официальное открытие были приглашены делегации из многих стран, в том числе, конечно же, из Российской Империи. В нее и вошел самый известный русский маринист, который к тому же был членом Русского Географического общества. Прибыл он вместе с писателем Владимиром Соллогубом на пароходе. На этом пароходе члены российской делегации и прошли одними из первых по только что открытому каналу. Далее были пышные празднества, которые продолжались целую неделю. Исходя из записей Айвазовского именно тогда он и начал писать свои первые работы посвященные Египту."
    },
    {
      "id": 7,
      "title": "Феодосия. Лунная ночь",
      "image": "feod.jpg",
      "description":"Серия одноимённых картин русского художника армянского происхождения И. К. Айвазовского, всемирно известного художника-мариниста, которая показывает Феодосийский залив и рейд в лунном свете. Мастер был известен большим количеством автокопий и самоповторов в выборе сюжетов, часто поручая часть работы ученикам."
    },
    {
      "id": 8,
      "title": "Чесменский бой",
      "image": "chesmenski.jpg",
      "description":"Историческая картина Ивана Айвазовского, посвященная победе русского военного флота в Чесменском бою 24-26 июня 1770 года. Полотно создано И. К. Айвазовским в 1848 году.Картина Ивана Константиновича Айвазовского “Чесменский бой” была написана больше века тому назад. Несмотря на это, она и сегодня вызывает у людей яркие эмоции, волнует как ценителей искусства, так и знатоков истории. На мой взгляд, это одна из самых ярких, эмоциональных и точных в своей передаче картин с историческим сюжетом.Интересно, что морские баталии были показаны художником, который не мог присутствовать лично на этом сражении - он родился намного позже. Тем не менее, Айвазовский с присущими ему экспрессивностью и мастерством сумел передать особенности боя на море, показать драматизм самого яркого момента сражения. "
    },
    {
      "id": 9,
      "title": "Пушкин на берегу Чёрного моря",
      "image": "pushkin.jpg",
      "description":"В 1836 году на одной из выставок в Санкт-Петербурге юный художник Айвазовский познакомился с мастером пера Александром Сергеевичем Пушкиным. Айвазовский всегда восхищался творчеством поэта, высоко ценил его талант, а после личной встречи Пушкин стал источником вдохновения для художника. В 1880 году Айвазовский даже создал цикл работ, посвященных Пушкину.Картину «Пушкин на берегу моря» Айвазовский написал в год пятидесятилетия со дня смерти поэта, как и другую, более известную, картину с изображением поэта — «Прощание Пушкина с морем», которую Айвазовский писал вместе с Репиным. (Репин работал над фигурой поэта, а Айвазовский — над пейзажем). "
    },
    {
      "id": 10,
      "title": "Тонущий корабль",
      "image": "pushkin.jpg",
      "description":"Картина Ивана Айвазовского, написанная в 1854 году. Принадлежит к редкой школе негатива – используются при создании работы только темные цвета, основной поход делается на черном цвете, и белом. Писалась картина ровно два месяца, так как, основную долю времени пришлось потратить именно на написание тонущего судна. После, картина попала в частную коллекцию автора, через пять лет была продана за границу. "
    },
    {
      "id": 11,
      "title": "Вид Тифлиса от Сейд-Абаза",
      "image": "tiflis.jpg",
      "description":"Центральная улица с выразительной реалистичной перспективой спускается вниз, где лежит основная масса домов. Скалы вокруг города образуют своеобразную чашу, наполненную особой сиреневатой дымкой, поэтому освещенные дома в центре кажутся розовыми, а далекие горы — синими. "
    }
  ]